{
  "backgrounds": [
    {
      "name": "Acolyte",
      "description": "You have spent your life in service to a temple or religious organization.",
      "skills": ["insight", "religion"],
      "languages": 2,
      "equipment": "Holy symbol, prayer book, 5 sticks of incense, vestments, common clothes, belt pouch with 15 gp",
      "feature": "Shelter of the Faithful - You can receive free healing and care at temples of your faith."
    },
    {
      "name": "Criminal",
      "description": "You have a history of breaking the law and making contacts in the criminal underworld.",
      "skills": ["deception", "stealth"],
      "tools": ["thieves_tools", "gaming_set"],
      "equipment": "Crowbar, dark common clothes with hood, belt pouch with 15 gp",
      "feature": "Criminal Contact - You have reliable contact who acts as liaison to criminal underworld."
    },
    {
      "name": "Folk Hero",
      "description": "You come from humble origins but are destined for greatness through heroic acts.",
      "skills": ["animal_handling", "survival"],
      "tools": ["artisan_tools", "vehicles_land"],
      "equipment": "Artisan's tools, shovel, iron pot, set of artisan clothes, belt pouch with 10 gp",
      "feature": "Rustic Hospitality - Common folk provide you with simple accommodations and food."
    },
    {
      "name": "Noble",
      "description": "You understand wealth, power, and privilege, coming from the upper echelons of society.",
      "skills": ["history", "persuasion"],
      "tools": ["gaming_set"],
      "languages": 1,
      "equipment": "Fine clothes, signet ring, scroll of pedigree, purse with 25 gp",
      "feature": "Position of Privilege - Welcome in high society circles, common folk defer to you."
    },
    {
      "name": "Sage",
      "description": "You spent years learning the lore of the multiverse in libraries and universities.",
      "skills": ["arcana", "history"],
      "languages": 2,
      "equipment": "Bottle of black ink, quill, small knife, letter with unanswered question, common clothes, belt pouch with 10 gp",
      "feature": "Researcher - You know where to find information and can recall or know where to find most knowledge."
    },
    {
      "name": "Soldier",
      "description": "War has been your life for as long as you care to remember as a warrior.",
      "skills": ["athletics", "intimidation"],
      "tools": ["gaming_set", "vehicles_land"],
      "equipment": "Rank insignia, trophy from fallen enemy, deck of cards, common clothes, belt pouch with 10 gp",
      "feature": "Military Rank - Your rank carries weight with soldiers and you can invoke it for simple equipment or assistance."
    }
  ]
}